/* Localized versions of Info.plist keys */
CFBundleName = "iTunes";
"iTunes Database" = "iTunes 資料庫";
"iTunes Database File" = "iTunes 資料庫檔";
"iTunes Remote Library URL" = "iTunes 遠端資料庫 URL";
"iTunes Music Store URL" = "iTunes Store URL";
"iTunes Device Plugin" = "iTunes 裝置外掛模組";
"iTunes Visual Plugin" = "iTunes 視覺外掛模組";
"iTunes Audio Plugin" = "iTunes 音訊外掛模組";
"M3U Playlist" = "M3U 播放列表";
"PLS Playlist" = "PLS 播放列表";
"RMP Playlist" = "RMP 播放列表";
"MP2 audio" = "MP2 音訊";
"NVF audio" = "NVF 音訊";
"CD Track" = "光碟音軌";
"Audible audio" = "Audible 音訊";
"Podcast Subscription File" = "Podcast 訂閱檔案";
"iPod Game File" = "iPod 遊戲檔案";
"Apple Device Software Update File" = "Apple 裝置軟體更新檔案";
"Ringtone" = "鈴聲";
"iTunes Extra" = "iTunes Extras";
"iTunes LP" = "iTunes LP";
